Repository: emrearikdev/OnlineLocalizationString
Catalog: Mobile/OnlineLocalization/OnlineLocalization/Localizations/Localizable.xcstrings
Source language: en
Languages: it

# test_string1054
source: Test String EN 1054
it: Test String IT 1054

# test_string1055
source: Test String EN 1055
it: Test String IT 1055

# test_string1056
source: Test String EN 1056
it: Test String IT 1056

# test_string1057
source: Test String EN 1057
it: Test String IT 1057

# test_string1058
source: Test String EN 1058
it: Test String IT 1058

# test_string1059
source: Test String EN 1059
it: Test String IT 1059

# test_string1060
source: Test String EN 1060
it: Test String IT 1060

# test_string1061
source: Test String EN 1061
it: Test String IT 1061

# test_string1062
source: Test String EN 1062
it: Test String IT 1062

# test_string1063
source: Test String EN 1063
it: Test String IT 1063

# test_string1064
source: Test String EN 1064
it: Test String IT 1064

# test_string1065
source: Test String EN 1065
it: Test String IT 1065

# test_string1066
source: Test String EN 1066
it: Test String IT 1066

# test_string1067
source: Test String EN 1067
it: Test String IT 1067

# test_string1068
source: Test String EN 1068
it: Test String IT 1068

# test_string1069
source: Test String EN 1069
it: Test String IT 1069

# test_string1070
source: Test String EN 1070
it: Test String IT 1070

# test_string1071
source: Test String EN 1071
it: Test String IT 1071

# test_string1072
source: Test String EN 1072
it: Test String IT 1072

# test_string1073
source: Test String EN 1073
it: Test String IT 1073

# test_string1074
source: Test String EN 1074
it: Test String IT 1074

# test_string1075
source: Test String EN 1075
it: Test String IT 1075

# test_string1076
source: Test String EN 1076
it: Test String IT 1076

# test_string1077
source: Test String EN 1077
it: Test String IT 1077

# test_string1078
source: Test String EN 1078
it: Test String IT 1078

# test_string1079
source: Test String EN 1079
it: Test String IT 1079

# test_string1080
source: Test String EN 1080
it: Test String IT 1080

# test_string1081
source: Test String EN 1081
it: Test String IT 1081

# test_string1082
source: Test String EN 1082
it: Test String IT 1082

# test_string1083
source: Test String EN 1083
it: Test String IT 1083

# test_string1084
source: Test String EN 1084
it: Test String IT 1084

# test_string1085
source: Test String EN 1085
it: Test String IT 1085

# test_string1086
source: Test String EN 1086
it: Test String IT 1086

# test_string1087
source: Test String EN 1087
it: Test String IT 1087

# test_string1088
source: Test String EN 1088
it: Test String IT 1088

# test_string1089
source: Test String EN 1089
it: Test String IT 1089

# test_string1090
source: Test String EN 1090
it: Test String IT 1090

# test_string1091
source: Test String EN 1091
it: Test String IT 1091

# test_string1092
source: Test String EN 1092
it: Test String IT 1092

# test_string1093
source: Test String EN 1093
it: Test String IT 1093

# test_string1094
source: Test String EN 1094
it: Test String IT 1094

# test_string1095
source: Test String EN 1095
it: Test String IT 1095

# test_string1096
source: Test String EN 1096
it: Test String IT 1096

# test_string1097
source: Test String EN 1097
it: Test String IT 1097

# test_string1098
source: Test String EN 1098
it: Test String IT 1098

# test_string1099
source: Test String EN 1099
it: Test String IT 1099

# test_string1100
source: Test String EN 1100
it: Test String IT 1100

# test_string1101
source: Test String EN 1101
it: Test String IT 1101

# test_string1102
source: Test String EN 1102
it: Test String IT 1102

# test_string1103
source: Test String EN 1103
it: Test String IT 1103

# test_string1104
source: Test String EN 1104
it: Test String IT 1104

# test_string1105
source: Test String EN 1105
it: Test String IT 1105

# test_string1106
source: Test String EN 1106
it: Test String IT 1106

# test_string1107
source: Test String EN 1107
it: Test String IT 1107

# test_string1108
source: Test String EN 1108
it: Test String IT 1108

# test_string1109
source: Test String EN 1109
it: Test String IT 1109

# test_string1110
source: Test String EN 1110
it: Test String IT 1110

# test_string1111
source: Test String EN 1111
it: Test String IT 1111

# test_string1112
source: Test String EN 1112
it: Test String IT 1112

# test_string1113
source: Test String EN 1113
it: Test String IT 1113

# test_string1114
source: Test String EN 1114
it: Test String IT 1114

# test_string1115
source: Test String EN 1115
it: Test String IT 1115

# test_string1116
source: Test String EN 1116
it: Test String IT 1116

# test_string1117
source: Test String EN 1117
it: Test String IT 1117

# test_string1118
source: Test String EN 1118
it: Test String IT 1118

# test_string1119
source: Test String EN 1119
it: Test String IT 1119

# test_string1120
source: Test String EN 1120
it: Test String IT 1120

# test_string1121
source: Test String EN 1121
it: Test String IT 1121

# test_string1122
source: Test String EN 1122
it: Test String IT 1122

# test_string1123
source: Test String EN 1123
it: Test String IT 1123

# test_string1124
source: Test String EN 1124
it: Test String IT 1124

# test_string1125
source: Test String EN 1125
it: Test String IT 1125

# test_string1126
source: Test String EN 1126
it: Test String IT 1126

# test_string1127
source: Test String EN 1127
it: Test String IT 1127

# test_string1128
source: Test String EN 1128
it: Test String IT 1128

# test_string1129
source: Test String EN 1129
it: Test String IT 1129

# test_string1130
source: Test String EN 1130
it: Test String IT 1130

# test_string1131
source: Test String EN 1131
it: Test String IT 1131

# test_string1132
source: Test String EN 1132
it: Test String IT 1132

# test_string1133
source: Test String EN 1133
it: Test String IT 1133

# test_string1134
source: Test String EN 1134
it: Test String IT 1134

# test_string1135
source: Test String EN 1135
it: Test String IT 1135

# test_string1136
source: Test String EN 1136
it: Test String IT 1136

# test_string1137
source: Test String EN 1137
it: Test String IT 1137

# test_string1138
source: Test String EN 1138
it: Test String IT 1138

# test_string1139
source: Test String EN 1139
it: Test String IT 1139

# test_string1140
source: Test String EN 1140
it: Test String IT 1140

# test_string1141
source: Test String EN 1141
it: Test String IT 1141

# test_string1142
source: Test String EN 1142
it: Test String IT 1142

# test_string1143
source: Test String EN 1143
it: Test String IT 1143

# test_string1144
source: Test String EN 1144
it: Test String IT 1144

# test_string1145
source: Test String EN 1145
it: Test String IT 1145

# test_string1146
source: Test String EN 1146
it: Test String IT 1146

# test_string1147
source: Test String EN 1147
it: Test String IT 1147

# test_string1148
source: Test String EN 1148
it: Test String IT 1148

# test_string1149
source: Test String EN 1149
it: Test String IT 1149

# test_string1150
source: Test String EN 1150
it: Test String IT 1150

# test_string1151
source: Test String EN 1151
it: Test String IT 1151

# test_string1152
source: Test String EN 1152
it: Test String IT 1152

# test_string1153
source: Test String EN 1153
it: Test String IT 1153

# test_string1154
source: Test String EN 1154
it: Test String IT 1154

# test_string1155
source: Test String EN 1155
it: Test String IT 1155

# test_string1156
source: Test String EN 1156
it: Test String IT 1156

# test_string1157
source: Test String EN 1157
it: Test String IT 1157

# test_string1158
source: Test String EN 1158
it: Test String IT 1158

# test_string1159
source: Test String EN 1159
it: Test String IT 1159

# test_string1160
source: Test String EN 1160
it: Test String IT 1160

# test_string1161
source: Test String EN 1161
it: Test String IT 1161

# test_string1162
source: Test String EN 1162
it: Test String IT 1162

# test_string1163
source: Test String EN 1163
it: Test String IT 1163

# test_string1164
source: Test String EN 1164
it: Test String IT 1164

# test_string1165
source: Test String EN 1165
it: Test String IT 1165

# test_string1166
source: Test String EN 1166
it: Test String IT 1166

# test_string1167
source: Test String EN 1167
it: Test String IT 1167

# test_string1168
source: Test String EN 1168
it: Test String IT 1168

# test_string1169
source: Test String EN 1169
it: Test String IT 1169

# test_string1170
source: Test String EN 1170
it: Test String IT 1170

# test_string1171
source: Test String EN 1171
it: Test String IT 1171

# test_string1172
source: Test String EN 1172
it: Test String IT 1172

# test_string1173
source: Test String EN 1173
it: Test String IT 1173

# test_string1174
source: Test String EN 1174
it: Test String IT 1174

# test_string1175
source: Test String EN 1175
it: Test String IT 1175

# test_string1176
source: Test String EN 1176
it: Test String IT 1176

# test_string1177
source: Test String EN 1177
it: Test String IT 1177

# test_string1178
source: Test String EN 1178
it: Test String IT 1178

# test_string1179
source: Test String EN 1179
it: Test String IT 1179

# test_string1180
source: Test String EN 1180
it: Test String IT 1180

# test_string1181
source: Test String EN 1181
it: Test String IT 1181

# test_string1182
source: Test String EN 1182
it: Test String IT 1182

# test_string1183
source: Test String EN 1183
it: Test String IT 1183

# test_string1184
source: Test String EN 1184
it: Test String IT 1184

# test_string1185
source: Test String EN 1185
it: Test String IT 1185

# test_string1186
source: Test String EN 1186
it: Test String IT 1186

# test_string1187
source: Test String EN 1187
it: Test String IT 1187

# test_string1188
source: Test String EN 1188
it: Test String IT 1188

# test_string1189
source: Test String EN 1189
it: Test String IT 1189

# test_string1190
source: Test String EN 1190
it: Test String IT 1190

# test_string1191
source: Test String EN 1191
it: Test String IT 1191

# test_string1192
source: Test String EN 1192
it: Test String IT 1192

# test_string1193
source: Test String EN 1193
it: Test String IT 1193

# test_string1194
source: Test String EN 1194
it: Test String IT 1194

# test_string1195
source: Test String EN 1195
it: Test String IT 1195

# test_string1196
source: Test String EN 1196
it: Test String IT 1196

# test_string1197
source: Test String EN 1197
it: Test String IT 1197

# test_string1198
source: Test String EN 1198
it: Test String IT 1198

# test_string1199
source: Test String EN 1199
it: Test String IT 1199

# test_string1200
source: Test String EN 1200
it: Test String IT 1200

# test_string1201
source: Test String EN 1201
it: Test String IT 1201

# test_string1202
source: Test String EN 1202
it: Test String IT 1202

# test_string1203
source: Test String EN 1203
it: Test String IT 1203

# test_string1204
source: Test String EN 1204
it: Test String IT 1204

# test_string1205
source: Test String EN 1205
it: Test String IT 1205

# test_string1206
source: Test String EN 1206
it: Test String IT 1206

# test_string1207
source: Test String EN 1207
it: Test String IT 1207

# test_string1208
source: Test String EN 1208
it: Test String IT 1208

# test_string1209
source: Test String EN 1209
it: Test String IT 1209

# test_string1210
source: Test String EN 1210
it: Test String IT 1210

# test_string1211
source: Test String EN 1211
it: Test String IT 1211

# test_string1212
source: Test String EN 1212
it: Test String IT 1212

# test_string1213
source: Test String EN 1213
it: Test String IT 1213

# test_string1214
source: Test String EN 1214
it: Test String IT 1214

# test_string1215
source: Test String EN 1215
it: Test String IT 1215

# test_string1216
source: Test String EN 1216
it: Test String IT 1216

# test_string1217
source: Test String EN 1217
it: Test String IT 1217

# test_string1218
source: Test String EN 1218
it: Test String IT 1218

# test_string1219
source: Test String EN 1219
it: Test String IT 1219

# test_string1220
source: Test String EN 1220
it: Test String IT 1220

# test_string1221
source: Test String EN 1221
it: Test String IT 1221

# test_string1222
source: Test String EN 1222
it: Test String IT 1222

# test_string1223
source: Test String EN 1223
it: Test String IT 1223

# test_string1224
source: Test String EN 1224
it: Test String IT 1224

# test_string1225
source: Test String EN 1225
it: Test String IT 1225

# test_string1226
source: Test String EN 1226
it: Test String IT 1226

# test_string1227
source: Test String EN 1227
it: Test String IT 1227

# test_string1228
source: Test String EN 1228
it: Test String IT 1228

# test_string1229
source: Test String EN 1229
it: Test String IT 1229

# test_string1230
source: Test String EN 1230
it: Test String IT 1230

# test_string1231
source: Test String EN 1231
it: Test String IT 1231

# test_string1232
source: Test String EN 1232
it: Test String IT 1232

# test_string1233
source: Test String EN 1233
it: Test String IT 1233

# test_string1234
source: Test String EN 1234
it: Test String IT 1234

# test_string1235
source: Test String EN 1235
it: Test String IT 1235

# test_string1236
source: Test String EN 1236
it: Test String IT 1236

# test_string1237
source: Test String EN 1237
it: Test String IT 1237

# test_string1238
source: Test String EN 1238
it: Test String IT 1238

# test_string1239
source: Test String EN 1239
it: Test String IT 1239

# test_string1240
source: Test String EN 1240
it: Test String IT 1240

# test_string1241
source: Test String EN 1241
it: Test String IT 1241

# test_string1242
source: Test String EN 1242
it: Test String IT 1242

# test_string1243
source: Test String EN 1243
it: Test String IT 1243

# test_string1244
source: Test String EN 1244
it: Test String IT 1244

# test_string1245
source: Test String EN 1245
it: Test String IT 1245

# test_string1246
source: Test String EN 1246
it: Test String IT 1246

# test_string1247
source: Test String EN 1247
it: Test String IT 1247

# test_string1248
source: Test String EN 1248
it: Test String IT 1248

# test_string1249
source: Test String EN 1249
it: Test String IT 1249

# test_string1250
source: Test String EN 1250
it: Test String IT 1250

# test_string1251
source: Test String EN 1251
it: Test String IT 1251

# test_string1252
source: Test String EN 1252
it: Test String IT 1252

# test_string1253
source: Test String EN 1253
it: Test String IT 1253

# test_string1254
source: Test String EN 1254
it: Test String IT 1254

# test_string1255
source: Test String EN 1255
it: Test String IT 1255

# test_string1256
source: Test String EN 1256
it: Test String IT 1256

# test_string1257
source: Test String EN 1257
it: Test String IT 1257

# test_string1258
source: Test String EN 1258
it: Test String IT 1258

# test_string1259
source: Test String EN 1259
it: Test String IT 1259

# test_string1260
source: Test String EN 1260
it: Test String IT 1260

# test_string1261
source: Test String EN 1261
it: Test String IT 1261

# test_string1262
source: Test String EN 1262
it: Test String IT 1262

# test_string1263
source: Test String EN 1263
it: Test String IT 1263

# test_string1264
source: Test String EN 1264
it: Test String IT 1264

# test_string1265
source: Test String EN 1265
it: Test String IT 1265

# test_string1266
source: Test String EN 1266
it: Test String IT 1266

# test_string1267
source: Test String EN 1267
it: Test String IT 1267

# test_string1268
source: Test String EN 1268
it: Test String IT 1268

# test_string1269
source: Test String EN 1269
it: Test String IT 1269

# test_string1270
source: Test String EN 1270
it: Test String IT 1270

# test_string1271
source: Test String EN 1271
it: Test String IT 1271

# test_string1272
source: Test String EN 1272
it: Test String IT 1272

# test_string1273
source: Test String EN 1273
it: Test String IT 1273

# test_string1274
source: Test String EN 1274
it: Test String IT 1274

# test_string1275
source: Test String EN 1275
it: Test String IT 1275

# test_string1276
source: Test String EN 1276
it: Test String IT 1276

# test_string1277
source: Test String EN 1277
it: Test String IT 1277

# test_string1278
source: Test String EN 1278
it: Test String IT 1278

# test_string1279
source: Test String EN 1279
it: Test String IT 1279

# test_string1280
source: Test String EN 1280
it: Test String IT 1280

# test_string1281
source: Test String EN 1281
it: Test String IT 1281

# test_string1282
source: Test String EN 1282
it: Test String IT 1282

# test_string1283
source: Test String EN 1283
it: Test String IT 1283

# test_string1284
source: Test String EN 1284
it: Test String IT 1284

# test_string1285
source: Test String EN 1285
it: Test String IT 1285

# test_string1286
source: Test String EN 1286
it: Test String IT 1286

# test_string1287
source: Test String EN 1287
it: Test String IT 1287

# test_string1288
source: Test String EN 1288
it: Test String IT 1288

# test_string1289
source: Test String EN 1289
it: Test String IT 1289

# test_string1290
source: Test String EN 1290
it: Test String IT 1290

# test_string1291
source: Test String EN 1291
it: Test String IT 1291

# test_string1292
source: Test String EN 1292
it: Test String IT 1292

# test_string1293
source: Test String EN 1293
it: Test String IT 1293

# test_string1294
source: Test String EN 1294
it: Test String IT 1294

# test_string1295
source: Test String EN 1295
it: Test String IT 1295

# test_string1296
source: Test String EN 1296
it: Test String IT 1296

# test_string1297
source: Test String EN 1297
it: Test String IT 1297

# test_string1298
source: Test String EN 1298
it: Test String IT 1298

# test_string1299
source: Test String EN 1299
it: Test String IT 1299

# test_string1300
source: Test String EN 1300
it: Test String IT 1300

# test_string1301
source: Test String EN 1301
it: Test String IT 1301

# test_string1302
source: Test String EN 1302
it: Test String IT 1302

# test_string1303
source: Test String EN 1303
it: Test String IT 1303

# test_string1304
source: Test String EN 1304
it: Test String IT 1304

# test_string1305
source: Test String EN 1305
it: Test String IT 1305

# test_string1306
source: Test String EN 1306
it: Test String IT 1306

# test_string1307
source: Test String EN 1307
it: Test String IT 1307

# test_string1308
source: Test String EN 1308
it: Test String IT 1308

# test_string1309
source: Test String EN 1309
it: Test String IT 1309

# test_string1310
source: Test String EN 1310
it: Test String IT 1310

# test_string1311
source: Test String EN 1311
it: Test String IT 1311

# test_string1312
source: Test String EN 1312
it: Test String IT 1312

# test_string1313
source: Test String EN 1313
it: Test String IT 1313

# test_string1314
source: Test String EN 1314
it: Test String IT 1314

# test_string1315
source: Test String EN 1315
it: Test String IT 1315

# test_string1316
source: Test String EN 1316
it: Test String IT 1316

# test_string1317
source: Test String EN 1317
it: Test String IT 1317

# test_string1318
source: Test String EN 1318
it: Test String IT 1318

# test_string1319
source: Test String EN 1319
it: Test String IT 1319

# test_string1320
source: Test String EN 1320
it: Test String IT 1320

# test_string1321
source: Test String EN 1321
it: Test String IT 1321

# test_string1322
source: Test String EN 1322
it: Test String IT 1322

# test_string1323
source: Test String EN 1323
it: Test String IT 1323

# test_string1324
source: Test String EN 1324
it: Test String IT 1324

# test_string1325
source: Test String EN 1325
it: Test String IT 1325

# test_string1326
source: Test String EN 1326
it: Test String IT 1326

# test_string1327
source: Test String EN 1327
it: Test String IT 1327

# test_string1328
source: Test String EN 1328
it: Test String IT 1328

# test_string1329
source: Test String EN 1329
it: Test String IT 1329

# test_string1330
source: Test String EN 1330
it: Test String IT 1330

# test_string1331
source: Test String EN 1331
it: Test String IT 1331

# test_string1332
source: Test String EN 1332
it: Test String IT 1332

# test_string1333
source: Test String EN 1333
it: Test String IT 1333

# test_string1334
source: Test String EN 1334
it: Test String IT 1334

# test_string1335
source: Test String EN 1335
it: Test String IT 1335

# test_string1336
source: Test String EN 1336
it: Test String IT 1336

# test_string1337
source: Test String EN 1337
it: Test String IT 1337

# test_string1338
source: Test String EN 1338
it: Test String IT 1338

# test_string1339
source: Test String EN 1339
it: Test String IT 1339

# test_string1340
source: Test String EN 1340
it: Test String IT 1340

# test_string1341
source: Test String EN 1341
it: Test String IT 1341

# test_string1342
source: Test String EN 1342
it: Test String IT 1342

# test_string1343
source: Test String EN 1343
it: Test String IT 1343

# test_string1344
source: Test String EN 1344
it: Test String IT 1344

# test_string1345
source: Test String EN 1345
it: Test String IT 1345

# test_string1346
source: Test String EN 1346
it: Test String IT 1346

# test_string1347
source: Test String EN 1347
it: Test String IT 1347

# test_string1348
source: Test String EN 1348
it: Test String IT 1348

# test_string1349
source: Test String EN 1349
it: Test String IT 1349

# test_string1350
source: Test String EN 1350
it: Test String IT 1350

# test_string1351
source: Test String EN 1351
it: Test String IT 1351

# test_string1352
source: Test String EN 1352
it: Test String IT 1352

# test_string1353
source: Test String EN 1353
it: Test String IT 1353

# test_string1354
source: Test String EN 1354
it: Test String IT 1354

# test_string1355
source: Test String EN 1355
it: Test String IT 1355

# test_string1356
source: Test String EN 1356
it: Test String IT 1356

# test_string1357
source: Test String EN 1357
it: Test String IT 1357

# test_string1358
source: Test String EN 1358
it: Test String IT 1358

# test_string1359
source: Test String EN 1359
it: Test String IT 1359

# test_string1360
source: Test String EN 1360
it: Test String IT 1360

# test_string1361
source: Test String EN 1361
it: Test String IT 1361

# test_string1362
source: Test String EN 1362
it: Test String IT 1362

# test_string1363
source: Test String EN 1363
it: Test String IT 1363

# test_string1364
source: Test String EN 1364
it: Test String IT 1364

# test_string1365
source: Test String EN 1365
it: Test String IT 1365

# test_string1366
source: Test String EN 1366
it: Test String IT 1366

# test_string1367
source: Test String EN 1367
it: Test String IT 1367

# test_string1368
source: Test String EN 1368
it: Test String IT 1368

# test_string1369
source: Test String EN 1369
it: Test String IT 1369

# test_string1370
source: Test String EN 1370
it: Test String IT 1370

# test_string1371
source: Test String EN 1371
it: Test String IT 1371

# test_string1372
source: Test String EN 1372
it: Test String IT 1372

# test_string1373
source: Test String EN 1373
it: Test String IT 1373

# test_string1374
source: Test String EN 1374
it: Test String IT 1374

# test_string1375
source: Test String EN 1375
it: Test String IT 1375

# test_string1376
source: Test String EN 1376
it: Test String IT 1376

# test_string1377
source: Test String EN 1377
it: Test String IT 1377

# test_string1378
source: Test String EN 1378
it: Test String IT 1378

# test_string1379
source: Test String EN 1379
it: Test String IT 1379

# test_string1380
source: Test String EN 1380
it: Test String IT 1380

# test_string1381
source: Test String EN 1381
it: Test String IT 1381

# test_string1382
source: Test String EN 1382
it: Test String IT 1382

# test_string1383
source: Test String EN 1383
it: Test String IT 1383

# test_string1384
source: Test String EN 1384
it: Test String IT 1384

# test_string1385
source: Test String EN 1385
it: Test String IT 1385

# test_string1386
source: Test String EN 1386
it: Test String IT 1386

# test_string1387
source: Test String EN 1387
it: Test String IT 1387

# test_string1388
source: Test String EN 1388
it: Test String IT 1388
